[{"title": "JOESLEY DOOU R$ 2,5 MILHÕES AO INSTITUTO LULA", "summary": "Joesley Batista doou R$ 2,5 milhões ao Instituto Lula em 2014. O pedido foi feito por Paulo Okamotto durante um encontro do empresário com o ex-presidente na sede do instituto, em São Paulo...", "time": "15:15", "date": "19/07/17", "id": "post_56926", "page": "1"}, {"title": "Melhorou, Maia?", "summary": "Em maio, o Senado aprovou a PEC do fim do foro privilegiado, mesmo mantendo a dificuldade para prender congressistas em exercício do mandato...", "time": "15:05", "date": "19/07/17", "id": "post_56925", "page": "1"}, {"title": "Bloqueio de bens esvazia inventário de Marisa", "summary": "O bloqueio de bens de Lula determinado por Sérgio Moro terá impacto direto no inventário de Marisa Letícia, que tem gerado embates internos na família...", "time": "14:47", "date": "19/07/17", "id": "post_56924", "page": "1"}, {"title": "Confisco de Lula tem de chegar a 10 milhões de reais", "summary": "O juiz Sergio Moro bloqueou 600 mil reais de Lula.", "time": "14:44", "date": "19/07/17", "id": "post_56923", "page": "1"}, {"title": "Lula e Dilma devem estar com inveja", "summary": "Lula costumava se reunir em hangares e mandou tirar as câmeras do Palácio do Planalto. Dilma caminhava com seus interlocutores pelo gramado do Alvorada, longe de microfones, e criou até e-mail fake...", "time": "14:37", "date": "19/07/17", "id": "post_56922", "page": "1"}, {"title": "UM SENADO SUB JUDICE", "summary": "Seis em cada dez senadores respondem a acusações criminais no STF, segundo levantamento do Congresso em Foco. São pelo menos 48 senadores -- dos 81 -- com procedimentos abertos no STF, dos quais 34 estão sob investigação na Lava Jato. ", "time": "14:36", "date": "19/07/17", "id": "post_56921", "page": "1"}, {"title": "Volte para o subsolo, Temer", "summary": "O GSI não dá qualquer satisfação à sociedade ao instalar um embaralhador de voz no gabinete presidencial, a pedido do próprio Michel Temer...", "time": "14:20", "date": "19/07/17", "id": "post_56920", "page": "1"}, {"title": "Lula ainda tem milhões na conta da LILS", "summary": "Lula embolsou R$ 27 milhões com suas palestras. Se o Banco Central só encontrou pouco mais de 600 mil reais nas contas de Lula, basta procurar o resto nas contas da LILS Palestras.", "time": "14:10", "date": "19/07/17", "id": "post_56919", "page": "2"}, {"title": "URGENTE: MORO CONFISCA 600 MIL REAIS DE LULA", "summary": "O juiz Sergio Moro decretou o bloqueio de R$ 606.727,12 de Lula...", "time": "13:52", "date": "19/07/17", "id": "post_56918", "page": "2"}, {"title": "342 no século passado", "summary": "A Folha de S. Paulo informa que o site 342 Agora, comandado pela mulher de Caetano Veloso, \"foi criado por um coletivo digital que tem ligações com a Mídia Ninja e o Fora do Eixo\"...", "time": "13:47", "date": "19/07/17", "id": "post_56917", "page": "2"}, {"title": "\"O que tiver de ser feito será feito\"", "summary": "Torquato Jardim, em Washington, sobre a Lava Jato:", "time": "13:32", "date": "19/07/17", "id": "post_56916", "page": "2"}, {"title": "Temer aumenta imposto da gasolina", "summary": "Como O Antagonista", "time": "13:26", "date": "19/07/17", "id": "post_56915", "page": "2"}, {"title": "Lula é Fantástico", "summary": "“Os advogados de Lula estudam pedir direito de resposta à TV Globo por reportagem do Fantástico”, diz a Folha de S. Paulo.", "time": "13:02", "date": "19/07/17", "id": "post_56914", "page": "2"}, {"title": "Temer na planície ", "summary": "Ao entrar pessoalmente na briga por deputados do PSB, Michel Temer nivelou-se a um mero líder partidário.", "time": "12:57", "date": "19/07/17", "id": "post_56913", "page": "3"}, {"title": "O presidente de Meirelles", "summary": "Henrique Meirelles não pode se pronunciar oficialmente, mas acredita que Rodrigo Maia tem mais chances de aprovar as reformas do que Michel Temer.", "time": "12:55", "date": "19/07/17", "id": "post_56911", "page": "3"}, {"title": "Temer em off", "summary": "Rodrigo Maia disse à GloboNews:", "time": "12:45", "date": "19/07/17", "id": "post_56910", "page": "3"}, {"title": "\"É o jeito Michel de ser, só isso\"", "summary": "O DEM está certo de que já conquistou o grupo de dissidentes do PSB.", "time": "12:39", "date": "19/07/17", "id": "post_56909", "page": "3"}, {"title": "Marina diz que Rede não é um braço do PT", "summary": "Marina Silva, durante um jantar com artistas, na segunda-feira, negou que a Rede seja ligada ao PT...", "time": "12:36", "date": "19/07/17", "id": "post_56908", "page": "3"}, {"title": "\"Depoimento transparente e detalhado de Marcos Valério\"", "summary": "Janaina Paschoal explica que, \"quando Marcos Valério foi condenado, a legislação vigente não previa a possibilidade de delação após a sentença.", "time": "12:15", "date": "19/07/17", "id": "post_56907", "page": "3"}, {"title": "Filha de Cunha quer viajar", "summary": "Danielle Dytz da Cunha, filha de Eduardo Cunha, pediu a Sergio Moro a devolução de seus passaportes brasileiro e italiano -- entregues voluntariamente por ela em março do ano passado. Danielle não foi denunciada...", "time": "12:11", "date": "19/07/17", "id": "post_56906", "page": "4"}, {"title": "Arrecadação soma 648,5 bilhões de reais", "summary": "A Receita Federal divulgou que a arrecadação federal no primeiro semestre de 2017 somou R$ 648,5 bilhões e se expandiu em 0,77%, descontada a inflação, na comparação com igual período de 2016.", "time": "12:02", "date": "19/07/17", "id": "post_56905", "page": "4"}, {"title": "O ministro da Fazenda de Rodrigo Maia", "summary": "Depois de jantar com Michel Temer, Rodrigo Maia toma café-da-manhã com Henrique Meirelles...", "time": "11:59", "date": "19/07/17", "id": "post_56904", "page": "4"}, {"title": "O que diz a liderança do PSB, oficialmente", "summary": "Em nota, Tereza Cristina, líder do PSB na Câmara, amenizou o encontro de ontem com Michel Temer:", "time": "11:58", "date": "19/07/17", "id": "post_56903", "page": "4"}, {"title": "Os velhos partidos têm de morrer", "summary": "DEM e PSB devem fundar um novo partido.", "time": "11:36", "date": "19/07/17", "id": "post_56902", "page": "4"}, {"title": "Dissidentes do PSD", "summary": "Há deputados do PSD interessados no novo partido que surgiria da fusão do DEM com dissidentes de outras legendas...", "time": "11:34", "date": "19/07/17", "id": "post_56901", "page": "4"}, {"title": "Vem aí mais um novo partido", "summary": "O Antagonista apurou que a maior parte dos dissidentes do PSB vai mesmo se fundir com o DEM. Mas a ideia...", "time": "11:22", "date": "19/07/17", "id": "post_56900", "page": "5"}, {"title": "Valério depende do STF", "summary": "Depois de se acertar com a PF, Marcos Valério foi transferido da penitenciária de Contagem para a Apac de Sete Lagoas.", "time": "11:19", "date": "19/07/17", "id": "post_56899", "page": "5"}, {"title": "O acordo de Marcos Valério com a PF", "summary": "Marcos Valério fechou um acordo de colaboração premiada com a PF...", "time": "11:09", "date": "19/07/17", "id": "post_56898", "page": "5"}, {"title": "Brasília tem mais ladrão?", "summary": "O Instituto Paraná perguntou se os entrevistados acham que \"Brasília tem mais ladrão do que em outras cidades brasileiras\".", "time": "10:59", "date": "19/07/17", "id": "post_56897", "page": "5"}, {"title": "Mais um pacote 'Salve o Rio'", "summary": "A (falta de) segurança no Rio de Janeiro foi assunto do jantar de ontem entre Rodrigo Maia e Michel Temer.", "time": "10:53", "date": "19/07/17", "id": "post_56896", "page": "5"}, {"title": "\"Um cara habilidoso\"", "summary": "Quem participou do jantar ontem entre Rodrigo Maia e Michel Temer se surpreendeu com a postura do presidente da Câmara...", "time": "10:44", "date": "19/07/17", "id": "post_56895", "page": "5"}]